{
    "guilds": {
        "535890114258141184": {
            "questions": [
                "Který soundtrack (z filmu, hry nebo seriálu) si pouštíš, když potřebuješ motivaci?",
                "Jaký herec/herečka by tě měl(a) ztvárnit, kdyby o tobě vznikl film?",
                "Kdybys mohl(a) zahrát si s herní postavou ve filmu, kdo by to byl a v jakém žánru?",
                "Jaká píseň by podle tebe skvěle seděla jako úvodní znělka k tvému oblíbenému seriálu?",
                "Kdybys mohl(a) poskládat kapelu z herních nebo filmových postav, kdo by tam byl a co by hrál?",
                "Co právě čteš?",
                "Jaká je tvoje oblíbená kniha?",
                "Jaké je tvoje oblíbené slovo?",
                "Jaký pořad jsi dřív zbožňoval/a?",
                "Kdybys mohl/a změnit své jméno, jaké by bylo?",
                "Jaký byl tvůj oblíbený předmět ve škole?",
                "Kdybys do konce života mohl/a jíst jen jeden typ jídla, jaký by to byl?",
                "Jaká je tvoje oblíbená hra, kterou bys nikdy neodmítl/a hrát?",
                "Co je tvoje nejoblíbenější věc, kterou bys dělal/a, kdybys měl/a čas jen pro sebe?",
                "Jaká je tvoje oblíbená činnost, když se nudíš?",
                "Kdybys mohl/a být jeden den někým jiným, kdo by to byl? A proč?",
                "Kdyby tě měl někdo hrát ve filmu, kdo by to byl?",
                "Kdybys mohl/a jít na jakýkoli koncert, koho bys chtěl/a vidět?",
                "Kdybys měl/a na jeden den přístup ke kouzlu, co bys udělal/a?",
                "Co bys dělal/a, kdybys se probudil/a a zjistil/a, že jsi na celý den zmizel/a z internetu?",
                "Kdybys mohl/a být neviditelný/á na jeden den, co bys udělal/a jako první?",
                "Co bys dělal/a, kdybys měl/a neomezené množství peněz a musel/a je utratit za zábavu?",
                "Kdybys mohl/a vyhrát olympiádu, v jakém sportu (vymyšleném nebo skutečném) by to bylo?",
                "Chystáš se teď někam cestovat?",
                "Kam by ses chtěl/a jednou podívat?",
                "Jaké místo bys chtěl/a navštívit, ale zatím jsi tam nebyl/a?",
                "Jaká byla tvoje nejlepší dovolená a proč?",
                "Kdybys mohl/a žít kdekoliv na světě, kde by to bylo?",
                "Která země je podle tebe nejzajímavější a proč?",
                "Jaké je nejzajímavější místo, které jsi kdy navštívil/a?",
                "Jaká je tvoje práce snů?",
                "Jaká byla tvoje první brigáda?",
                "Jakou nejhorší práci jsi dělal/a?",
                "O jakém povolání jsi snil/a jako dítě?",
                "Kdybys mohl/a mít jakékoli zaměstnání, které by bylo úplně zbytečné, co by to bylo?",
                "Co nového ses naučil/a za poslední měsíc?",
                "Jaký je tvůj největší profesní úspěch?",
                "Vzpomínáš si na první koncert, na který jsi šel/šla?",
                "Jaká je tvoje oblíbená vzpomínka?",
                "Co nejcennějšího tě naučil tvůj táta nebo tvoje máma?",
                "Jaký je nejbizarnější dárek, který jsi kdy dostal/a?",
                "Kterou dětskou pohádku nebo příběh jsi měl/a nejraději?",
                "Jakou hračku z dětství by sis chtěl/a vrátit?",
                "Která píseň ti nejvíc připomíná dětství?",
                "Který seriál nebo film nejvěrněji vystihuje tvůj minulý týden?",
                "Jaký je tvůj skrytý talent?",
                "Kdyby tě měl někdo hrát ve filmu, kdo by to byl?",
                "Kdybys měl/a vlastní talk show, kdo by byl tvým prvním hostem a proč?",
                "Jaký je nejpodivnější zvuk, který umíš udělat?",
                "Kdyby tvůj život byl film, jak by se jmenoval?",
                "Kdybys mohl/a vymyslet nové slovo, jaké by bylo a co by znamenalo?",
                "Jak rád/a trávíš čas, když nepracuješ?",
                "Používáš emotikony? Jaké?",
                "Co bylo v poslední SMS, kterou jsi napsal/a?",
                "Na co teď nejčastěji myslíš?",
                "Jaký je tvůj největší 'lifehack', který používáš každý den?",
                "Kdybys mohl/a poslouchat jen jednu píseň po zbytek dne, která by to byla?",
                "Co dělá z obyčejného dne dobrý den?",
                "Na co se ještě těšíš v tomto roce?",
                "Co dělá z obyčejného dne dobrý den?",
                "Jaká nejhorší věc se ti stala minulý týden a jak jsi ji zvládl/a?",
                "Kterou radu, kterou jsi kdy dostal/a, považuješ za nejcennější?",
                "Co je podle tebe nejdůležitější vlastnost kamaráda?",
                "Kdybys věděl/a, že tě někdo poslouchá, co bys chtěl/a, aby od tebe slyšel?",
                "Jakou jednu věc bys změnil/a na světě, kdybys mohl/a?",
                "Slavíš Halloween? Za co ses převlékl/a?",
                "Jaká je nejvtipnější věc, kterou jsi kdy udělal/a, když ses snažil/a zapůsobit na někoho, koho jsi měl/a rád/a?",
                "Jaký je tvůj oblíbený způsob trávení volného času v létě?",
                "Jaký je tvůj oblíbený internetový meme nebo trend?",
                "Kdybys měl/a superschopnost, jaká by to byla a jak bys ji využil/a?",
                "Co je nejdivnější věc, kterou máš teď v pokoji?",
                "Kdybys byl/a superhrdina, jaké by bylo tvoje superhrdinské jméno?"
            ],
            "channel_id": "648557196837388289",
            "ping": "<@&837628320405258260>"
        }
    }
}